# import random
import random

# prints a random value from the list
list1 = ["Ніч під зорями – Візьміть плед, ліхтарики та перекус, і вирушайте за місто або на дах будинку. Спостерігайте за зірками, шукайте сузір'я або загадуйте бажання на падаючі зірки.", "Кіновечір просто неба – Організуйте кіносеанс на балконі або у дворі. Потрібен лише проектор, біла стіна чи полотно та улюблений фільм. Атмосфера нічного перегляду особливо романтична.", "Нічні прогулянки – Міські вулиці або парк вночі набувають особливого шарму. Прогулянка в тиші або розмова під світлом ліхтарів може бути дуже зближуючою.", "Пікнік опівночі – Несподівана вечеря на природі чи в затишному місці вдома при свічках. Така атмосфера створює магію навіть із простих страв.", "Настільні ігри або пазли при свічках – Виберіть настільну гру або складний пазл. Зробіть це при свічках або зі слабким світлом, що додасть загадковості й теплоти вечору.", "Фотопрогулянка – Візьміть камеру або телефон і вирушайте фотографувати нічне місто. Разом створюйте спогади, шукайте незвичні місця та ракурси."]


